/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eConclu\U00edmos a sua revis\U00e3o. Toque para saber mais.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eConclu\U00edmos a sua revis\U00e3o. Clique para saber mais.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eApoio do WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eA sincronizar com %1$@ em %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eA sincroniza\U00e7\U00e3o com %1$@ em %2$@ foi parada. Abra %3$@ para retomar.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eA sincroniza\U00e7\U00e3o com %1$@ em %2$@ foi conclu\U00edda.";
